{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50000,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        ",",
        -2.990612506866455
      ],
      [
        ".",
        -3.045746326446533
      ],
      [
        "▁w",
        -3.620286226272583
      ],
      [
        "▁i",
        -4.145071983337402
      ],
      [
        "▁z",
        -4.313876628875732
      ],
      [
        "▁na",
        -4.358668804168701
      ],
      [
        "▁do",
        -4.585206508636475
      ],
      [
        "▁się",
        -4.709977626800537
      ],
      [
        "▁",
        -4.809622287750244
      ],
      [
        "a",
        -4.925016403198242
      ],
      [
        "▁nie",
        -4.965448379516602
      ],
      [
        "▁o",
        -5.062676429748535
      ],
      [
        "▁jest",
        -5.177063465118408
      ],
      [
        "▁W",
        -5.190282821655273
      ],
      [
        "▁to",
        -5.279807090759277
      ],
      [
        "▁że",
        -5.300750732421875
      ],
      [
        "y",
        -5.328652381896973
      ],
      [
        "e",
        -5.5396504402160645
      ],
      [
        "m",
        -5.575997352600098
      ],
      [
        "▁a",
        -5.6448493003845215
      ],
      [
        "▁(",
        -5.721778869628906
      ],
      [
        "▁przez",
        -5.774728775024414
      ],
      [
        "▁od",
        -5.793059349060059
      ],
      [
        "ch",
        -5.874508857727051
      ],
      [
        "u",
        -5.883130073547363
      ],
      [
        "▁za",
        -5.897664546966553
      ],
      [
        "▁-",
        -5.914496421813965
      ],
      [
        "▁po",
        -5.927074909210205
      ],
      [
        "▁oraz",
        -5.930490970611572
      ],
      [
        "▁roku",
        -5.954488277435303
      ],
      [
        "▁r",
        -5.989529132843018
      ],
      [
        ":",
        -6.038201332092285
      ],
      [
        "▁tym",
        -6.047253131866455
      ],
      [
        "i",
        -6.059911251068115
      ],
      [
        "em",
        -6.087545871734619
      ],
      [
        "-",
        -6.090285301208496
      ],
      [
        "▁dla",
        -6.211013317108154
      ],
      [
        "o",
        -6.252954483032227
      ],
      [
        "▁jak",
        -6.2565693855285645
      ],
      [
        "▁są",
        -6.261328220367432
      ],
      [
        "j",
        -6.269833087921143
      ],
      [
        "ą",
        -6.3259687423706055
      ],
      [
        "ów",
        -6.328129768371582
      ],
      [
        ")",
        -6.376269817352295
      ],
      [
        "▁tego",
        -6.3943939208984375
      ],
      [
        "?",
        -6.466679096221924
      ],
      [
        "▁co",
        -6.4839887619018555
      ],
      [
        "▁które",
        -6.493378162384033
      ],
      [
        "mi",
        -6.554388999938965
      ],
      [
        "▁ustawy",
        -6.563739776611328
      ],
      [
        "go",
        -6.573178291320801
      ],
      [
        "▁ma",
        -6.594823837280273
      ],
      [
        "▁ze",
        -6.629829406738281
      ],
      [
        "▁tej",
        -6.653416633605957
      ],
      [
        "▁czy",
        -6.654240608215332
      ],
      [
        "▁ale",
        -6.676506042480469
      ],
      [
        "▁przy",
        -6.714028835296631
      ],
      [
        ").",
        -6.7440714836120605
      ],
      [
        "▁także",
        -6.754176616668701
      ],
      [
        "▁również",
        -6.771005630493164
      ],
      [
        "▁pod",
        -6.783812046051025
      ],
      [
        "ami",
        -6.7881669998168945
      ],
      [
        "▁lub",
        -6.7907795906066895
      ],
      [
        "ę",
        -6.809632301330566
      ],
      [
        "ie",
        -6.810120105743408
      ],
      [
        "▁Po",
        -6.837005615234375
      ],
      [
        "▁będzie",
        -6.839602470397949
      ],
      [
        "▁Na",
        -6.8535051345825195
      ],
      [
        "ach",
        -6.866708755493164
      ],
      [
        "▁tak",
        -6.8729705810546875
      ],
      [
        "ego",
        -6.893275737762451
      ],
      [
        "ej",
        -6.905029296875
      ],
      [
        "▁tylko",
        -6.9173736572265625
      ],
      [
        "▁może",
        -6.925168037414551
      ],
      [
        "▁jako",
        -6.930281162261963
      ],
      [
        "▁był",
        -6.944107532501221
      ],
      [
        "s",
        -6.94435453414917
      ],
      [
        "na",
        -6.948025226593018
      ],
      [
        "▁który",
        -6.951356887817383
      ],
      [
        "▁jego",
        -6.951526641845703
      ],
      [
        "▁został",
        -6.952184200286865
      ],
      [
        "▁Z",
        -6.954450607299805
      ],
      [
        "▁być",
        -6.968411922454834
      ],
      [
        "nie",
        -6.990539073944092
      ],
      [
        "▁już",
        -6.992406845092773
      ],
      [
        "▁dnia",
        -7.002748489379883
      ],
      [
        "▁bardzo",
        -7.008227825164795
      ],
      [
        "ych",
        -7.025130271911621
      ],
      [
        "▁też",
        -7.039791107177734
      ],
      [
        "▁ich",
        -7.041566848754883
      ],
      [
        "▁tych",
        -7.063793182373047
      ],
      [
        "▁m",
        -7.078003406524658
      ],
      [
        "▁ten",
        -7.084615707397461
      ],
      [
        "▁1",
        -7.1077094078063965
      ],
      [
        "ć",
        -7.116920471191406
      ],
      [
        "▁A",
        -7.122893333435059
      ],
      [
        "▁jednak",
        -7.134780406951904
      ],
      [
        "▁I",
        -7.143917083740234
      ],
      [
        "li",
        -7.146324634552002
      ],
      [
        "▁nad",
        -7.164681911468506
      ],
      [
        "ka",
        -7.165426731109619
      ],
      [
        "in",
        -7.1670756340026855
      ],
      [
        "▁u",
        -7.171117305755615
      ],
      [
        "▁pracy",
        -7.180573463439941
      ],
      [
        "▁te",
        -7.183297157287598
      ],
      [
        "▁Nie",
        -7.184618949890137
      ],
      [
        "ki",
        -7.1895246505737305
      ],
      [
        "▁bo",
        -7.206836700439453
      ],
      [
        "▁lat",
        -7.213920593261719
      ],
      [
        "),",
        -7.248917579650879
      ],
      [
        "w",
        -7.256023406982422
      ],
      [
        "▁było",
        -7.262262344360352
      ],
      [
        "▁2",
        -7.2735114097595215
      ],
      [
        "my",
        -7.278233528137207
      ],
      [
        "▁jej",
        -7.283844470977783
      ],
      [
        "ne",
        -7.299625396728516
      ],
      [
        "▁art",
        -7.302825450897217
      ],
      [
        "owe",
        -7.303796768188477
      ],
      [
        "▁3",
        -7.3298115730285645
      ],
      [
        "nia",
        -7.346651077270508
      ],
      [
        "▁osób",
        -7.352664947509766
      ],
      [
        "▁która",
        -7.389253616333008
      ],
      [
        "ł",
        -7.394199848175049
      ],
      [
        "▁przed",
        -7.395730018615723
      ],
      [
        "owych",
        -7.401918888092041
      ],
      [
        "▁aby",
        -7.402403354644775
      ],
      [
        "▁można",
        -7.402470588684082
      ],
      [
        "▁pan",
        -7.404160499572754
      ],
      [
        "ny",
        -7.408051490783691
      ],
      [
        "▁Czy",
        -7.412578105926514
      ],
      [
        "▁których",
        -7.45036506652832
      ],
      [
        "z",
        -7.463360786437988
      ],
      [
        "▁Od",
        -7.467756748199463
      ],
      [
        "...",
        -7.4707350730896
      ],
      [
        "▁państwa",
        -7.483814716339111
      ],
      [
        "▁Do",
        -7.484020233154297
      ],
      [
        "▁była",
        -7.519389152526856
      ],
      [
        "▁To",
        -7.531130790710449
      ],
      [
        "▁wy",
        -7.5324201583862305
      ],
      [
        "▁S",
        -7.537529945373535
      ],
      [
        "▁jeszcze",
        -7.537548542022705
      ],
      [
        "▁bez",
        -7.541311740875244
      ],
      [
        "▁zł",
        -7.54131555557251
      ],
      [
        "▁poseł",
        -7.551601886749268
      ],
      [
        "om",
        -7.554193496704102
      ],
      [
        "owi",
        -7.556851863861084
      ],
      [
        "▁zakresie",
        -7.562824249267578
      ],
      [
        "ją",
        -7.5661702156066895
      ],
      [
        "▁iż",
        -7.566776752471924
      ],
      [
        "▁latach",
        -7.576337337493896
      ],
      [
        "owej",
        -7.586061954498291
      ],
      [
        "ym",
        -7.593594551086426
      ],
      [
        "▁4",
        -7.595520496368408
      ],
      [
        "▁by",
        -7.596555233001709
      ],
      [
        "owa",
        -7.601083755493164
      ],
      [
        "▁innych",
        -7.611740589141846
      ],
      [
        "▁Za",
        -7.612170696258545
      ],
      [
        "▁sposób",
        -7.617324829101563
      ],
      [
        "▁go",
        -7.62644624710083
      ],
      [
        "owy",
        -7.633570671081543
      ],
      [
        "▁została",
        -7.640793323516846
      ],
      [
        "▁gdzie",
        -7.646724224090576
      ],
      [
        "▁pana",
        -7.648191452026367
      ],
      [
        "▁5",
        -7.649572372436523
      ],
      [
        "▁ta",
        -7.651933670043945
      ],
      [
        "▁Polsce",
        -7.65585470199585
      ],
      [
        "▁były",
        -7.659737586975098
      ],
      [
        "▁będą",
        -7.659793853759766
      ],
      [
        "c",
        -7.665041923522949
      ],
      [
        "▁więc",
        -7.672863483428955
      ],
      [
        "▁U",
        -7.678902626037598
      ],
      [
        "no",
        -7.680870532989502
      ],
      [
        "▁prze",
        -7.681192398071289
      ],
      [
        "▁sprawie",
        -7.684554576873779
      ],
      [
        "▁związku",
        -7.694106101989746
      ],
      [
        "▁O",
        -7.696413516998291
      ],
      [
        "ek",
        -7.709718227386475
      ],
      [
        "▁Polski",
        -7.731179714202881
      ],
      [
        "▁należy",
        -7.739335060119629
      ],
      [
        "ła",
        -7.748440742492676
      ],
      [
        "▁niż",
        -7.757675647735596
      ],
      [
        "▁prawa",
        -7.764537811279297
      ],
      [
        "▁celu",
        -7.76863956451416
      ],
      [
        "▁miejsce",
        -7.779376983642578
      ],
      [
        "owego",
        -7.7814202308654785
      ],
      [
        "▁projektu",
        -7.781866550445557
      ],
      [
        "▁środków",
        -7.784397602081299
      ],
      [
        "cie",
        -7.793571949005127
      ],
      [
        "▁którzy",
        -7.794976234436035
      ],
      [
        "▁czasie",
        -7.797858238220215
      ],
      [
        "▁nr",
        -7.812315464019775
      ],
      [
        "▁mają",
        -7.81638240814209
      ],
      [
        "▁sobie",
        -7.823561668395996
      ],
      [
        "k",
        -7.82798433303833
      ],
      [
        "▁którym",
        -7.828700542449951
      ],
      [
        "▁ust",
        -7.829646110534668
      ],
      [
        "▁mi",
        -7.833698749542236
      ],
      [
        "sz",
        -7.836742401123047
      ],
      [
        "▁przypadku",
        -7.843055248260498
      ],
      [
        "▁10",
        -7.851640224456787
      ],
      [
        "▁Jest",
        -7.855680465698242
      ],
      [
        "▁6",
        -7.861081123352051
      ],
      [
        "ni",
        -7.8632612228393555
      ],
      [
        "▁wszystkich",
        -7.867175102233887
      ],
      [
        "▁której",
        -7.887750148773193
      ],
      [
        "▁mogą",
        -7.887758731842041
      ],
      [
        "▁podczas",
        -7.892582893371582
      ],
      [
        "▁nawet",
        -7.894723892211914
      ],
      [
        "▁Warszawa",
        -7.9033427238464355
      ],
      [
        "▁wieku",
        -7.905982971191406
      ],
      [
        "ną",
        -7.909151554107666
      ],
      [
        "▁żeby",
        -7.90924596786499
      ],
      [
        "▁części",
        -7.911342620849609
      ],
      [
        "▁zostały",
        -7.918034076690674
      ],
      [
        "ową",
        -7.924316883087158
      ],
      [
        "▁gdy",
        -7.925382614135742
      ],
      [
        "▁działania",
        -7.926829814910889
      ],
      [
        "ło",
        -7.927945137023926
      ],
      [
        "ce",
        -7.92976188659668
      ],
      [
        "▁ramach",
        -7.945558547973633
      ],
      [
        "▁tu",
        -7.949533939361572
      ],
      [
        "▁s",
        -7.951716899871826
      ],
      [
        "▁projekt",
        -7.961386203765869
      ],
      [
        "d",
        -7.972201347351074
      ],
      [
        "owym",
        -7.972704410552979
      ],
      [
        "▁wielu",
        -7.975226879119873
      ],
      [
        "▁między",
        -7.976660251617432
      ],
      [
        "▁takie",
        -7.97880744934082
      ],
      [
        "nych",
        -7.980932235717773
      ],
      [
        "▁nich",
        -7.987150192260742
      ],
      [
        "▁kraju",
        -7.987907409667969
      ],
      [
        "▁on",
        -7.99026346206665
      ],
      [
        "p",
        -7.994567394256592
      ],
      [
        "ia",
        -7.999423027038574
      ],
      [
        "▁chodzi",
        -8.000287055969238
      ],
      [
        "▁15",
        -8.008817672729492
      ],
      [
        "▁2012",
        -8.009532928466797
      ],
      [
        "▁ministra",
        -8.019689559936523
      ],
      [
        "▁wiele",
        -8.021425247192383
      ],
      [
        "▁pytanie",
        -8.02415657043457
      ],
      [
        "t",
        -8.024565696716309
      ],
      [
        "▁posłów",
        -8.024855613708496
      ],
      [
        "▁kiedy",
        -8.026358604431152
      ],
      [
        "▁7",
        -8.039488792419434
      ],
      [
        "▁dzieci",
        -8.039538383483887
      ],
      [
        "n",
        -8.039776802062988
      ],
      [
        "▁sytuacji",
        -8.041794776916504
      ],
      [
        "▁II",
        -8.062721252441406
      ],
      [
        "▁strony",
        -8.069437980651855
      ],
      [
        "▁posła",
        -8.078792572021484
      ],
      [
        "ły",
        -8.087958335876465
      ],
      [
        "▁wszystkim",
        -8.08874797821045
      ],
      [
        "▁je",
        -8.090923309326172
      ],
      [
        "▁8",
        -8.09496021270752
      ],
      [
        "▁we",
        -8.097112655639648
      ],
      [
        "▁roz",
        -8.106188774108887
      ],
      [
        "▁raz",
        -8.111626625061035
      ],
      [
        "▁czas",
        -8.124140739440918
      ],
      [
        "▁rząd",
        -8.124950408935547
      ],
      [
        "▁osoby",
        -8.128629684448242
      ],
      [
        "▁tam",
        -8.130742073059082
      ],
      [
        "▁12",
        -8.134441375732422
      ],
      [
        "▁jeśli",
        -8.139305114746094
      ],
      [
        "▁16",
        -8.144503593444824
      ],
      [
        "▁udział",
        -8.14798641204834
      ],
      [
        "▁możliwości",
        -8.148277282714844
      ],
      [
        "▁Unii",
        -8.152706146240234
      ],
      [
        "▁mnie",
        -8.15430736541748
      ],
      [
        "▁ponad",
        -8.16168212890625
      ],
      [
        "▁Komisji",
        -8.165574073791504
      ],
      [
        "▁Jak",
        -8.16660213470459
      ],
      [
        "▁ok",
        -8.16702651977539
      ],
      [
        "▁zmiany",
        -8.16843032836914
      ],
      [
        "▁natomiast",
        -8.17137622833252
      ],
      [
        "▁podstawie",
        -8.178996086120605
      ],
      [
        "▁minister",
        -8.181623458862305
      ],
      [
        "▁tys",
        -8.184294700622559
      ],
      [
        "▁pomocy",
        -8.185519218444824
      ],
      [
        "▁K",
        -8.187603950500488
      ],
      [
        "▁20",
        -8.187941551208496
      ],
      [
        "▁Sejm",
        -8.193503379821777
      ],
      [
        "▁E",
        -8.200311660766602
      ],
      [
        "▁mu",
        -8.201096534729004
      ],
      [
        "▁którego",
        -8.20482063293457
      ],
      [
        "▁spraw",
        -8.20865535736084
      ],
      [
        "▁czyli",
        -8.209054946899414
      ],
      [
        "uje",
        -8.210522651672363
      ],
      [
        "▁uwagę",
        -8.213047981262207
      ],
      [
        "▁miasta",
        -8.215031623840332
      ],
      [
        "▁stycznia",
        -8.215402603149414
      ],
      [
        "▁działalności",
        -8.229682922363281
      ],
      [
        "▁wszystkie",
        -8.237602233886719
      ],
      [
        "▁czasu",
        -8.240178108215332
      ],
      [
        "▁informacji",
        -8.240586280822754
      ],
      [
        "▁9",
        -8.241079330444336
      ],
      [
        "▁dwa",
        -8.241479873657227
      ],
      [
        "▁Europejskiej",
        -8.241508483886719
      ],
      [
        "▁wysokości",
        -8.249284744262695
      ],
      [
        "▁mln",
        -8.250486373901367
      ],
      [
        "▁Pan",
        -8.251944541931152
      ],
      [
        "niu",
        -8.253680229187012
      ],
      [
        "▁30",
        -8.255240440368652
      ],
      [
        "▁komisji",
        -8.256484031677246
      ],
      [
        "▁B",
        -8.256678581237793
      ],
      [
        "▁bardziej",
        -8.258318901062012
      ],
      [
        "▁później",
        -8.259413719177246
      ],
      [
        "▁mieszkańców",
        -8.26008415222168
      ],
      [
        "▁takich",
        -8.261829376220703
      ],
      [
        "▁możliwość",
        -8.267314910888672
      ],
      [
        "▁14",
        -8.26881217956543
      ],
      [
        "er",
        -8.272445678710938
      ],
      [
        "▁rynku",
        -8.27552318572998
      ],
      [
        "▁17",
        -8.275848388671875
      ],
      [
        "▁M",
        -8.283210754394531
      ],
      [
        "▁życia",
        -8.284289360046387
      ],
      [
        "▁zgodnie",
        -8.285264015197754
      ],
      [
        "▁nas",
        -8.286072731018066
      ],
      [
        "▁jakie",
        -8.286971092224121
      ],
      [
        "by",
        -8.288435935974121
      ],
      [
        "▁właśnie",
        -8.290837287902832
      ],
      [
        "▁np",
        -8.292171478271484
      ],
      [
        "▁znajduje",
        -8.297297477722168
      ],
      [
        "mu",
        -8.302608489990234
      ],
      [
        "▁dwóch",
        -8.306215286254883
      ],
      [
        "▁wobec",
        -8.311331748962402
      ],
      [
        "r",
        -8.312080383300781
      ],
      [
        "▁okresie",
        -8.316896438598633
      ],
      [
        "▁zarówno",
        -8.318021774291992
      ],
      [
        "ować",
        -8.318853378295898
      ],
      [
        "▁P",
        -8.321229934692383
      ],
      [
        "▁więcej",
        -8.322701454162598
      ],
      [
        "▁nim",
        -8.323783874511719
      ],
      [
        "▁rzecz",
        -8.323966979980469
      ],
      [
        "▁2010",
        -8.324398040771484
      ],
      [
        "▁trzeba",
        -8.326554298400879
      ],
      [
        "▁2013",
        -8.326949119567871
      ],
      [
        "▁terenie",
        -8.332209587097168
      ],
      [
        "▁pani",
        -8.332658767700195
      ],
      [
        "▁prawo",
        -8.333930015563965
      ],
      [
        "▁kilka",
        -8.33648681640625
      ],
      [
        "▁działań",
        -8.33690071105957
      ],
      [
        "▁miał",
        -8.336915016174316
      ],
      [
        "▁poprawki",
        -8.338656425476074
      ],
      [
        "▁część",
        -8.340279579162598
      ],
      [
        "▁wraz",
        -8.34205150604248
      ],
      [
        "▁samym",
        -8.343585014343262
      ],
      [
        "▁gminy",
        -8.343880653381348
      ],
      [
        "owo",
        -8.344558715820312
      ],
      [
        "▁prac",
        -8.345626831054688
      ],
      [
        "▁dniu",
        -8.346724510192871
      ],
      [
        "▁grudnia",
        -8.347113609313965
      ],
      [
        "▁przepisów",
        -8.3494873046875
      ],
      [
        "▁2009",
        -8.350386619567871
      ],
      [
        "▁Co",
        -8.352510452270508
      ],
      [
        "▁one",
        -8.353609085083008
      ],
      [
        "▁rok",
        -8.355179786682129
      ],
      [
        "ca",
        -8.355188369750977
      ],
      [
        "▁obecnie",
        -8.364638328552246
      ],
      [
        "cy",
        -8.365058898925781
      ],
      [
        "▁13",
        -8.365224838256836
      ],
      [
        "▁jeżeli",
        -8.366247177124023
      ],
      [
        "▁Proszę",
        -8.366705894470215
      ],
      [
        "▁względu",
        -8.367307662963867
      ],
      [
        "▁mam",
        -8.368818283081055
      ],
      [
        "▁Rady",
        -8.369305610656738
      ],
      [
        "▁realizacji",
        -8.369336128234863
      ],
      [
        "▁systemu",
        -8.372003555297852
      ],
      [
        "▁tę",
        -8.372598648071289
      ],
      [
        "▁często",
        -8.372806549072266
      ],
      [
        "▁inne",
        -8.376115798950195
      ],
      [
        "▁stanie",
        -8.379980087280273
      ],
      [
        "▁2011",
        -8.380352020263672
      ],
      [
        "l",
        -8.3825044631958
      ],
      [
        "▁około",
        -8.38723373413086
      ],
      [
        "ze",
        -8.38778305053711
      ],
      [
        "b",
        -8.3879976272583
      ],
      [
        "▁temat",
        -8.388338088989258
      ],
      [
        "▁2008",
        -8.388483047485352
      ],
      [
        "za",
        -8.390852928161621
      ],
      [
        "▁tutaj",
        -8.394047737121582
      ],
      [
        "▁września",
        -8.39964771270752
      ],
      [
        "▁lata",
        -8.401449203491211
      ],
      [
        "▁Jeśli",
        -8.401471138000488
      ],
      [
        "▁swoje",
        -8.408063888549805
      ],
      [
        "▁lipca",
        -8.412939071655273
      ],
      [
        "▁poprzez",
        -8.415135383605957
      ],
      [
        "iem",
        -8.418268203735352
      ],
      [
        "g",
        -8.418280601501465
      ],
      [
        "▁życie",
        -8.418701171875
      ],
      [
        "▁de",
        -8.422988891601562
      ],
      [
        "▁czerwca",
        -8.425233840942383
      ],
      [
        "▁im",
        -8.426593780517578
      ],
      [
        "▁11",
        -8.426631927490234
      ],
      [
        "▁zmian",
        -8.429874420166016
      ],
      [
        "A",
        -8.430039405822754
      ],
      [
        "kę",
        -8.431136131286621
      ],
      [
        "▁marca",
        -8.431628227233887
      ],
      [
        "▁polskich",
        -8.432530403137207
      ],
      [
        "▁dotyczące",
        -8.436422348022461
      ],
      [
        "ku",
        -8.437333106994629
      ],
      [
        "▁ją",
        -8.443094253540039
      ],
      [
        "▁proszę",
        -8.446635246276855
      ],
      [
        "▁ludzi",
        -8.45003890991211
      ],
      [
        "owania",
        -8.451311111450195
      ],
      [
        "▁jedynie",
        -8.45181941986084
      ],
      [
        "▁dzisiaj",
        -8.452360153198242
      ],
      [
        "▁albo",
        -8.452568054199219
      ],
      [
        "▁ponieważ",
        -8.453855514526367
      ],
      [
        "▁maja",
        -8.453964233398438
      ],
      [
        "▁pierwszy",
        -8.454230308532715
      ],
      [
        "▁przede",
        -8.457104682922363
      ],
      [
        "owanie",
        -8.459856033325195
      ],
      [
        "▁G",
        -8.465530395507812
      ],
      [
        "▁Ale",
        -8.469244003295898
      ],
      [
        "▁czym",
        -8.47136116027832
      ],
      [
        "zy",
        -8.475932121276855
      ],
      [
        "ta",
        -8.476036071777344
      ],
      [
        "▁rządu",
        -8.477731704711914
      ],
      [
        "▁zmianie",
        -8.480551719665527
      ],
      [
        "▁budżetu",
        -8.482593536376953
      ],
      [
        "▁jeden",
        -8.484722137451172
      ],
      [
        "▁ochrony",
        -8.485535621643066
      ],
      [
        "ką",
        -8.489593505859375
      ],
      [
        "▁zostało",
        -8.490656852722168
      ],
      [
        "▁powiedzieć",
        -8.492798805236816
      ],
      [
        "▁mamy",
        -8.494965553283691
      ],
      [
        "▁jednym",
        -8.500099182128906
      ],
      [
        "▁2007",
        -8.501884460449219
      ],
      [
        "▁pracowników",
        -8.505742073059082
      ],
      [
        "▁imieniu",
        -8.506254196166992
      ],
      [
        "▁of",
        -8.510391235351562
      ],
      [
        "▁kwietnia",
        -8.513835906982422
      ],
      [
        "▁Jeżeli",
        -8.514494895935059
      ],
      [
        "▁danych",
        -8.514754295349121
      ],
      [
        "▁publicznych",
        -8.514872550964355
      ],
      [
        "ko",
        -8.516817092895508
      ],
      [
        "▁nieruchomości",
        -8.519594192504883
      ],
      [
        "▁podatku",
        -8.521268844604492
      ],
      [
        "▁zdrowia",
        -8.523749351501465
      ],
      [
        "▁początku",
        -8.524887084960938
      ],
      [
        "▁sie",
        -8.525341033935547
      ],
      [
        "▁Sejmu",
        -8.529972076416016
      ],
      [
        "▁musi",
        -8.530750274658203
      ],
      [
        "ska",
        -8.534204483032227
      ],
      [
        "▁rozwoju",
        -8.534927368164062
      ],
      [
        "▁ona",
        -8.540095329284668
      ],
      [
        "▁stanu",
        -8.542409896850586
      ],
      [
        "▁niektórych",
        -8.543527603149414
      ],
      [
        "▁października",
        -8.544917106628418
      ],
      [
        "▁dobrze",
        -8.547516822814941
      ],
      [
        "nej",
        -8.549582481384277
      ],
      [
        "▁przedsiębiorstw",
        -8.55012035369873
      ],
      [
        "▁2006",
        -8.550941467285156
      ],
      [
        "▁typu",
        -8.554767608642578
      ],
      [
        "▁którą",
        -8.554853439331055
      ],
      [
        "▁następnie",
        -8.555727005004883
      ],
      [
        "▁2014",
        -8.556918144226074
      ],
      [
        "▁ja",
        -8.557330131530762
      ],
      [
        "nego",
        -8.558805465698242
      ],
      [
        "▁wojny",
        -8.561423301696777
      ],
      [
        "▁p",
        -8.565267562866211
      ],
      [
        "▁skład",
        -8.565620422363281
      ],
      [
        "▁swoich",
        -8.567834854125977
      ],
      [
        "▁środki",
        -8.568885803222656
      ],
      [
        "▁temu",
        -8.56890869140625
      ],
      [
        "▁Prawo",
        -8.56981372833252
      ],
      [
        "▁tzw",
        -8.571329116821289
      ],
      [
        "▁poza",
        -8.572062492370605
      ],
      [
        "2",
        -8.572555541992188
      ],
      [
        "▁Przy",
        -8.57314395904541
      ],
      [
        "▁dlatego",
        -8.574280738830566
      ],
      [
        "▁usług",
        -8.574931144714355
      ],
      [
        "▁Ponadto",
        -8.57632827758789
      ],
      [
        "▁bowiem",
        -8.576416015625
      ],
      [
        "▁sierpnia",
        -8.578139305114746
      ],
      [
        "▁stanowisko",
        -8.580549240112305
      ],
      [
        "▁dzięki",
        -8.582537651062012
      ],
      [
        "▁różnych",
        -8.583524703979492
      ],
      [
        "▁chwili",
        -8.584503173828125
      ],
      [
        "▁C",
        -8.585653305053711
      ],
      [
        "▁głosu",
        -8.586517333984375
      ],
      [
        "▁wynika",
        -8.588968276977539
      ],
      [
        "nym",
        -8.590370178222656
      ],
      [
        "▁Polska",
        -8.591572761535645
      ],
      [
        "▁wyniku",
        -8.591607093811035
      ],
      [
        "▁listopada",
        -8.595623016357422
      ],
      [
        "▁D",
        -8.597766876220703
      ],
      [
        "▁ani",
        -8.598703384399414
      ],
      [
        "▁pytania",
        -8.598867416381836
      ],
      [
        "▁związane",
        -8.60108757019043
      ],
      [
        "▁Ja",
        -8.60150146484375
      ],
      [
        "▁trzy",
        -8.604409217834473
      ],
      [
        "▁Tak",
        -8.60573673248291
      ],
      [
        "▁system",
        -8.60576057434082
      ],
      [
        "▁18",
        -8.6064453125
      ],
      [
        "▁państwo",
        -8.606670379638672
      ],
      [
        "▁miejscu",
        -8.607022285461426
      ],
      [
        "D",
        -8.614144325256348
      ],
      [
        "▁problem",
        -8.615180969238281
      ],
      [
        "▁Pod",
        -8.616317749023438
      ],
      [
        "▁ustawa",
        -8.61677360534668
      ],
      [
        "▁grupy",
        -8.618189811706543
      ],
      [
        "▁Polskiej",
        -8.619535446166992
      ],
      [
        "▁zaś",
        -8.621025085449219
      ],
      [
        "▁zadań",
        -8.62134075164795
      ],
      [
        "▁świata",
        -8.624024391174316
      ],
      [
        "▁dni",
        -8.624266624450684
      ],
      [
        "▁kilku",
        -8.624706268310547
      ],
      [
        "▁decyzji",
        -8.626813888549805
      ],
      [
        "▁2004",
        -8.630081176757812
      ],
      [
        "ków",
        -8.630722045898438
      ],
      [
        "▁ustawie",
        -8.640414237976074
      ],
      [
        "▁stanowi",
        -8.645974159240723
      ],
      [
        "▁nowych",
        -8.650823593139648
      ],
      [
        "od",
        -8.65341567993164
      ],
      [
        "▁2000",
        -8.654417991638184
      ],
      [
        "▁taki",
        -8.655285835266113
      ],
      [
        "S",
        -8.656455039978027
      ],
      [
        "▁poz",
        -8.657487869262695
      ],
      [
        "▁programu",
        -8.657744407653809
      ],
      [
        "▁świadczeń",
        -8.657790184020996
      ],
      [
        "▁wcześniej",
        -8.666351318359375
      ],
      [
        "▁kosztów",
        -8.666969299316406
      ],
      [
        "▁umowy",
        -8.667023658752441
      ],
      [
        "do",
        -8.667638778686523
      ],
      [
        "en",
        -8.669713020324707
      ],
      [
        "▁Był",
        -8.670069694519043
      ],
      [
        "▁Jego",
        -8.67086410522461
      ],
      [
        "▁postępowania",
        -8.671703338623047
      ],
      [
        "liśmy",
        -8.672428131103516
      ],
      [
        "▁mieć",
        -8.67247486114502
      ],
      [
        "▁pomiędzy",
        -8.67248249053955
      ],
      [
        "▁wtedy",
        -8.673484802246094
      ],
      [
        "▁25",
        -8.673985481262207
      ],
      [
        "▁lecz",
        -8.676939964294434
      ],
      [
        "▁wszystko",
        -8.677044868469238
      ],
      [
        "▁Według",
        -8.678189277648926
      ],
      [
        "ty",
        -8.679621696472168
      ],
      [
        "▁działalność",
        -8.67972183227539
      ],
      [
        "▁polskiego",
        -8.679951667785645
      ],
      [
        "▁pierwszym",
        -8.681416511535645
      ],
      [
        "Rzeczypospolitej",
        -8.68414306640625
      ],
      [
        "ona",
        -8.684843063354492
      ],
      [
        "▁rodzaju",
        -8.688394546508789
      ],
      [
        "▁the",
        -8.690357208251953
      ],
      [
        "▁praw",
        -8.690925598144531
      ],
      [
        "▁lutego",
        -8.693327903747559
      ],
      [
        "▁trakcie",
        -8.69513988494873
      ],
      [
        "▁wniosek",
        -8.696187019348145
      ],
      [
        "▁Natomiast",
        -8.696834564208984
      ],
      [
        "W",
        -8.698209762573242
      ],
      [
        "▁Ma",
        -8.698711395263672
      ],
      [
        "▁Wy",
        -8.699403762817383
      ],
      [
        "▁innymi",
        -8.700315475463867
      ],
      [
        "▁teraz",
        -8.702868461608887
      ],
      [
        "▁gdyż",
        -8.706106185913086
      ],
      [
        "▁Ministerstwo",
        -8.707353591918945
      ],
      [
        "▁głównie",
        -8.710394859313965
      ],
      [
        "jąc",
        -8.710931777954102
      ],
      [
        "▁organizacji",
        -8.712265968322754
      ],
      [
        "▁końca",
        -8.718551635742188
      ],
      [
        "▁SA",
        -8.719409942626953
      ],
      [
        "enie",
        -8.721597671508789
      ],
      [
        "▁firmy",
        -8.725852966308594
      ],
      [
        "▁miała",
        -8.726289749145508
      ],
      [
        "▁rozwiązania",
        -8.72693157196045
      ],
      [
        "▁2005",
        -8.727030754089355
      ],
      [
        "▁ustaw",
        -8.728740692138672
      ],
      [
        "▁związanych",
        -8.729421615600586
      ],
      [
        "▁drugiej",
        -8.731193542480469
      ],
      [
        "▁powodu",
        -8.732088088989258
      ],
      [
        "▁zostanie",
        -8.734776496887207
      ],
      [
        "▁opieki",
        -8.735230445861816
      ],
      [
        "wy",
        -8.737130165100098
      ],
      [
        "▁zawsze",
        -8.738142967224121
      ],
      [
        "enia",
        -8.73867130279541
      ],
      [
        "▁szczególnie",
        -8.738718032836914
      ],
      [
        "la",
        -8.742568016052246
      ],
      [
        "▁in",
        -8.743232727050781
      ],
      [
        "▁ww",
        -8.744921684265137
      ],
      [
        "▁T",
        -8.74515438079834
      ],
      [
        "▁najbardziej",
        -8.745553970336914
      ],
      [
        "▁szkoły",
        -8.746270179748535
      ],
      [
        "▁swoją",
        -8.74747371673584
      ],
      [
        "▁e",
        -8.74810791015625
      ],
      [
        "▁aż",
        -8.748185157775879
      ],
      [
        "le",
        -8.75098991394043
      ],
      [
        "▁według",
        -8.751091003417969
      ],
      [
        "▁miejsca",
        -8.753933906555176
      ],
      [
        "▁pierwsze",
        -8.756760597229004
      ],
      [
        "▁Bo",
        -8.757535934448242
      ],
      [
        "▁2001",
        -8.761235237121582
      ],
      [
        "▁niego",
        -8.761920928955078
      ],
      [
        "▁polskiej",
        -8.762227058410645
      ],
      [
        "ur",
        -8.763467788696289
      ],
      [
        "ski",
        -8.765400886535645
      ],
      [
        "▁24",
        -8.765905380249023
      ],
      [
        "▁21",
        -8.766608238220215
      ],
      [
        "▁swojej",
        -8.768316268920898
      ],
      [
        "▁brak",
        -8.769388198852539
      ],
      [
        "▁dotyczy",
        -8.76998519897461
      ],
      [
        "▁św",
        -8.771342277526855
      ],
      [
        "▁pracę",
        -8.7715482711792
      ],
      [
        "▁prace",
        -8.772148132324219
      ],
      [
        "▁br",
        -8.772347450256348
      ],
      [
        "▁posiada",
        -8.772417068481445
      ],
      [
        "▁ciągu",
        -8.774270057678223
      ],
      [
        "▁polityki",
        -8.777029991149902
      ],
      [
        "▁niej",
        -8.780082702636719
      ],
      [
        "po",
        -8.780423164367676
      ],
      [
        "▁stosunku",
        -8.781018257141113
      ],
      [
        "▁przeciw",
        -8.782779693603516
      ],
      [
        "▁kontroli",
        -8.784451484680176
      ],
      [
        "▁gospodarki",
        -8.784507751464844
      ],
      [
        "▁odpowiedzi",
        -8.78527545928955
      ],
      [
        "▁dotyczących",
        -8.786426544189453
      ],
      [
        "▁Kto",
        -8.786811828613281
      ],
      [
        "▁Polskiego",
        -8.791072845458984
      ],
      [
        "▁sprawy",
        -8.791159629821777
      ],
      [
        "▁zatem",
        -8.792306900024414
      ],
      [
        "▁projekcie",
        -8.794571876525879
      ],
      [
        "ują",
        -8.795027732849121
      ],
      [
        "▁koniec",
        -8.797045707702637
      ],
      [
        "▁społecznej",
        -8.797203063964844
      ],
      [
        "▁pierwszej",
        -8.797477722167969
      ],
      [
        "▁nam",
        -8.79951000213623
      ],
      [
        "▁produkcji",
        -8.800649642944336
      ],
      [
        "to",
        -8.80300521850586
      ],
      [
        "ował",
        -8.804445266723633
      ],
      [
        "M",
        -8.80446720123291
      ],
      [
        "▁przepisy",
        -8.804783821105957
      ],
      [
        "▁22",
        -8.808469772338867
      ],
      [
        "▁Komisja",
        -8.809036254882812
      ],
      [
        "▁Mam",
        -8.81143569946289
      ],
      [
        "▁Należy",
        -8.812321662902832
      ],
      [
        "▁siebie",
        -8.814046859741211
      ],
      [
        "▁nowe",
        -8.81408405303955
      ],
      [
        "▁Dlatego",
        -8.81983470916748
      ],
      [
        "▁31",
        -8.821737289428711
      ],
      [
        "▁bezpieczeństwa",
        -8.822452545166016
      ],
      [
        "▁jaki",
        -8.822765350341797
      ],
      [
        "▁Ta",
        -8.824231147766113
      ],
      [
        "▁wartości",
        -8.826504707336426
      ],
      [
        "▁klubu",
        -8.827631950378418
      ],
      [
        "▁panie",
        -8.828539848327637
      ],
      [
        "▁nic",
        -8.829132080078125
      ],
      [
        "▁coś",
        -8.829282760620117
      ],
      [
        "▁sam",
        -8.83034896850586
      ],
      [
        "▁Obecnie",
        -8.831875801086426
      ],
      [
        "▁R",
        -8.832165718078613
      ],
      [
        "▁swoim",
        -8.833976745605469
      ],
      [
        "▁wśród",
        -8.83464527130127
      ],
      [
        "▁wsi",
        -8.83482551574707
      ],
      [
        "▁zasady",
        -8.836429595947266
      ],
      [
        "▁...",
        -8.837139129638672
      ],
      [
        "▁Zgodnie",
        -8.837454795837402
      ],
      [
        "▁środowiska",
        -8.838534355163574
      ],
      [
        "▁zadania",
        -8.838709831237793
      ],
      [
        "▁jednego",
        -8.841046333312988
      ],
      [
        "▁oczywiście",
        -8.84183120727539
      ],
      [
        "▁porządku",
        -8.842698097229004
      ],
      [
        "▁rodziny",
        -8.845780372619629
      ],
      [
        "▁okres",
        -8.846647262573242
      ],
      [
        "▁Państwa",
        -8.848234176635742
      ],
      [
        "▁stronie",
        -8.84842586517334
      ],
      [
        "▁Ministrów",
        -8.849282264709473
      ],
      [
        "▁19",
        -8.850027084350586
      ],
      [
        "▁uwagi",
        -8.851298332214355
      ],
      [
        "owie",
        -8.85158634185791
      ],
      [
        "▁F",
        -8.851791381835938
      ],
      [
        "owane",
        -8.852020263671875
      ],
      [
        "▁wówczas",
        -8.85227108001709
      ],
      [
        "ż",
        -8.85232925415039
      ],
      [
        "▁jednostek",
        -8.852685928344727
      ],
      [
        "▁dwie",
        -8.853235244750977
      ],
      [
        "▁stan",
        -8.85704231262207
      ],
      [
        "▁tytułu",
        -8.85837173461914
      ],
      [
        "▁służby",
        -8.859079360961914
      ],
      [
        "▁pkt",
        -8.860699653625488
      ],
      [
        "▁Warszawie",
        -8.862192153930664
      ],
      [
        "▁re",
        -8.86345100402832
      ],
      [
        "▁takiej",
        -8.86521053314209
      ],
      [
        "▁kwestii",
        -8.867497444152832
      ],
      [
        "▁Europy",
        -8.868325233459473
      ],
      [
        "▁domu",
        -8.868536949157715
      ],
      [
        "ci",
        -8.869892120361328
      ],
      [
        "▁administracji",
        -8.871548652648926
      ],
      [
        "▁poszczególnych",
        -8.87359619140625
      ],
      [
        "▁RP",
        -8.874072074890137
      ],
      [
        "f",
        -8.875341415405273
      ],
      [
        "▁razem",
        -8.87554931640625
      ],
      [
        "▁jednej",
        -8.875919342041016
      ],
      [
        "▁fakt",
        -8.877606391906738
      ],
      [
        "▁27",
        -8.878127098083496
      ],
      [
        "▁jednostki",
        -8.881735801696777
      ],
      [
        "▁przykład",
        -8.883098602294922
      ],
      [
        "▁Senatu",
        -8.883575439453125
      ],
      [
        "▁prostu",
        -8.883968353271484
      ],
      [
        "▁prawie",
        -8.884696960449219
      ],
      [
        "▁wyłącznie",
        -8.88538932800293
      ],
      [
        "▁samorządu",
        -8.885790824890137
      ],
      [
        "P",
        -8.88947868347168
      ],
      [
        "▁gry",
        -8.889703750610352
      ],
      [
        "on",
        -8.892574310302734
      ],
      [
        "▁naprawdę",
        -8.893943786621094
      ],
      [
        "▁23",
        -8.894062995910645
      ],
      [
        "▁2003",
        -8.895075798034668
      ],
      [
        "da",
        -8.89522647857666
      ],
      [
        "C",
        -8.90002155303955
      ],
      [
        "▁Prze",
        -8.900225639343262
      ],
      [
        "▁współpracy",
        -8.903806686401367
      ],
      [
        "ość",
        -8.904473304748535
      ],
      [
        "▁każdy",
        -8.905843734741211
      ],
      [
        "am",
        -8.907719612121582
      ],
      [
        "▁sieci",
        -8.909722328186035
      ],
      [
        "ś",
        -8.909784317016602
      ],
      [
        "▁takiego",
        -8.91014575958252
      ],
      [
        "▁liczby",
        -8.911948204040527
      ],
      [
        "B",
        -8.912191390991211
      ],
      [
        "3",
        -8.916047096252441
      ],
      [
        "▁punktu",
        -8.916086196899414
      ],
      [
        "▁wniosku",
        -8.916108131408691
      ],
      [
        "▁poziomie",
        -8.918871879577637
      ],
      [
        "▁inwestycji",
        -8.920321464538574
      ],
      [
        "kiem",
        -8.921659469604492
      ],
      [
        "▁dopiero",
        -8.922367095947266
      ],
      [
        "1",
        -8.922986030578613
      ],
      [
        "jących",
        -8.923007011413574
      ],
      [
        "▁czego",
        -8.924570083618164
      ],
      [
        "▁ile",
        -8.924850463867188
      ],
      [
        "▁powinien",
        -8.925689697265625
      ],
      [
        "▁Podczas",
        -8.926948547363281
      ],
      [
        "▁2015",
        -8.927872657775879
      ],
      [
        "▁będziemy",
        -8.929327011108398
      ],
      [
        "▁trzech",
        -8.929821014404297
      ],
      [
        "▁bądź",
        -8.933088302612305
      ],
      [
        "▁ul",
        -8.933209419250488
      ],
      [
        "▁koszty",
        -8.937795639038086
      ],
      [
        "▁pomoc",
        -8.939908027648926
      ],
      [
        "▁28",
        -8.940978050231934
      ],
      [
        "wa",
        -8.945262908935547
      ],
      [
        "▁ruchu",
        -8.945772171020508
      ],
      [
        "▁postaci",
        -8.947339057922363
      ],
      [
        "▁informacje",
        -8.948819160461426
      ],
      [
        "ymi",
        -8.951338768005371
      ],
      [
        "▁dzień",
        -8.951783180236816
      ],
      [
        "▁jednocześnie",
        -8.954328536987305
      ],
      [
        "▁km",
        -8.955138206481934
      ],
      [
        "▁cen",
        -8.955256462097168
      ],
      [
        "▁26",
        -8.957231521606445
      ],
      [
        "▁J",
        -8.957338333129883
      ],
      [
        "▁1999",
        -8.958740234375
      ],
      [
        "te",
        -8.95948314666748
      ],
      [
        "ga",
        -8.959610939025879
      ],
      [
        "ma",
        -8.963881492614746
      ],
      [
        "▁zwłaszcza",
        -8.96419620513916
      ],
      [
        "je",
        -8.964376449584961
      ],
      [
        "▁chyba",
        -8.966540336608887
      ],
      [
        "▁światowej",
        -8.968001365661621
      ],
      [
        "▁29",
        -8.968466758728027
      ],
      [
        "one",
        -8.96861457824707
      ],
      [
        "▁dziś",
        -8.972101211547852
      ],
      [
        "▁zakresu",
        -8.972167015075684
      ],
      [
        "▁2002",
        -8.97313117980957
      ],
      [
        "▁mówi",
        -8.974356651306152
      ],
      [
        "▁naszego",
        -8.978984832763672
      ],
      [
        "▁naszym",
        -8.981755256652832
      ],
      [
        "T",
        -8.98198413848877
      ],
      [
        "▁drogi",
        -8.983449935913086
      ],
      [
        "▁coraz",
        -8.985909461975098
      ],
      [
        "▁większości",
        -8.986024856567383
      ],
      [
        "▁finansowych",
        -8.987361907958984
      ],
      [
        "▁program",
        -8.987822532653809
      ],
      [
        "▁warunków",
        -8.988912582397461
      ],
      [
        "▁spółki",
        -8.990118980407715
      ],
      [
        "▁wymaga",
        -8.992364883422852
      ],
      [
        "ry",
        -8.993459701538086
      ],
      [
        "▁jedno",
        -8.994305610656738
      ],
      [
        "▁100",
        -8.994617462158203
      ],
      [
        "▁ci",
        -8.994767189025879
      ],
      [
        "▁Pracy",
        -8.997085571289062
      ],
      [
        "▁The",
        -9.000805854797363
      ],
      [
